<unk>	0
<s>	0
</s>	0
▁	-2.8308
▁,	-3.13807
s	-3.69058
▁.	-3.953
的	-4.13931
▁the	-4.14376
。	-4.40512
▁and	-4.49934
▁to	-4.57155
▁a	-4.69519
'	-4.74143
▁of	-4.75301
▁that	-4.96068
▁in	-4.9888
▁i	-5.03451
t	-5.12918
▁it	-5.20157
▁we	-5.23763
▁you	-5.29968
ing	-5.36638
▁is	-5.41833
是	-5.49215
在	-5.5466
d	-5.5832
ed	-5.63457
re	-5.65648
▁this	-5.66835
"	-5.68686
?	-5.68756
了	-5.71623
e	-5.77946
▁so	-5.81514
我	-5.8908
有	-5.95363
▁for	-5.96052
▁我	-5.99623
:	-6.00603
▁they	-6.03681
m	-6.04077
y	-6.04981
我們	-6.06314
▁was	-6.06376
ly	-6.0804
n	-6.08419
▁are	-6.12804
▁but	-6.15411
▁我們	-6.18252
▁have	-6.18596
不	-6.18951
一	-6.20959
和	-6.21579
▁on	-6.22031
▁with	-6.23596
▁be	-6.24293
▁what	-6.2615
人	-6.26263
▁can	-6.26317
會	-6.26632
、	-6.27787
er	-6.27902
上	-6.35613
al	-6.43048
到	-6.43473
來	-6.46902
大	-6.47689
▁do	-6.483
▁as	-6.48354
▁about	-6.49258
你	-6.50285
r	-6.51127
▁my	-6.5201
▁not	-6.52495
▁at	-6.53789
▁all	-6.55015
說	-6.55634
▁there	-6.57273
▁one	-6.61357
一個	-6.61547
中	-6.62509
▁like	-6.63649
很	-6.64666
▁people	-6.6721
▁me	-6.67537
▁he	-6.6816
這	-6.68892
▁our	-6.68963
▁or	-6.69464
ve	-6.69493
▁「	-6.70652
▁」	-6.71022
▁an	-6.7133
要	-6.71488
▁from	-6.72082
c	-6.74347
▁if	-6.74524
對	-6.76456
他們	-6.78226
用	-6.79074
le	-6.80374
a	-6.80965
時	-6.81869
▁when	-6.83055
o	-6.83586
能	-6.84183
都	-6.86872
▁just	-6.86994
就	-6.87745
▁now	-6.88194
es	-6.88438
▁these	-6.88745
地	-6.89302
ll	-6.89492
出	-6.90847
ic	-6.91112
or	-6.92393
g	-6.92717
in	-6.93254
▁out	-6.93796
去	-6.93915
這個	-6.9472
▁by	-6.9573
ion	-6.96086
被	-6.96694
▁because	-6.97284
這些	-6.97703
▁這	-6.9788
▁但	-6.98263
▁up	-6.99595
可以	-6.99805
年	-7.0044
也	-7.00891
▁how	-7.01006
▁more	-7.02595
▁know	-7.04487
ar	-7.04632
▁their	-7.04644
▁who	-7.06323
子	-7.0687
▁them	-7.07177
ri	-7.07262
b	-7.07462
▁your	-7.07826
▁had	-7.08478
k	-7.09246
▁see	-7.09978
過	-7.10072
▁us	-7.10881
very	-7.12223
他	-7.12247
▁would	-7.12285
它	-7.12888
所	-7.13462
▁were	-7.14176
好	-7.14343
為	-7.14536
做	-7.14682
下	-7.15658
把	-7.15949
▁你	-7.1612
ation	-7.16762
▁在	-7.17006
ter	-7.17444
th	-7.17626
▁going	-7.17708
p	-7.17956
▁no	-7.18183
▁think	-7.19226
▁get	-7.19296
從	-7.19325
▁p	-7.19375
著	-7.22818
想	-7.23156
it	-7.23408
小	-7.26284
▁which	-7.26372
l	-7.26561
▁time	-7.27376
an	-7.2791
看	-7.28272
▁他們	-7.28662
沒有	-7.28754
▁de	-7.28779
▁world	-7.29017
最	-7.29727
f	-7.29998
ent	-7.30049
▁f	-7.30612
▁really	-7.30794
▁other	-7.3099
多	-7.31024
裡	-7.31175
於	-7.31182
▁some	-7.32361
u	-7.3323
▁here	-7.34197
en	-7.34642
以	-7.35125
li	-7.35614
生	-7.35957
▁所以	-7.36027
h	-7.36214
成	-7.36224
i	-7.36275
將	-7.36477
者	-7.36721
▁will	-7.37111
▁has	-7.37157
個	-7.37759
▁don	-7.38037
與	-7.3821
得	-7.38935
開始	-7.39064
te	-7.39146
ers	-7.39476
更	-7.39511
▁into	-7.39916
w	-7.40424
▁then	-7.40482
on	-7.40831
而	-7.41019
il	-7.4177
▁go	-7.4239
就是	-7.43141
▁where	-7.43628
ce	-7.44021
▁she	-7.44433
的人	-7.44447
▁way	-7.44554
性	-7.44813
心	-7.44998
▁could	-7.4644
體	-7.46793
ur	-7.46817
ne	-7.48658
▁years	-7.50584
id	-7.50758
▁want	-7.50897
▁work	-7.51097
▁make	-7.51271
ate	-7.51505
▁因為	-7.52626
▁new	-7.52667
▁actually	-7.52909
非常	-7.53165
家	-7.53423
給	-7.53669
▁st	-7.54036
▁right	-7.54373
那	-7.54499
ity	-7.54796
▁been	-7.55873
ive	-7.56045
比	-7.56586
還	-7.56883
點	-7.56954
▁over	-7.57011
力	-7.57193
可	-7.57336
▁con	-7.57662
▁even	-7.57948
▁things	-7.58088
知道	-7.58181
後	-7.58433
讓	-7.59951
▁look	-7.60102
▁well	-7.60606
▁co	-7.60838
la	-7.61137
those	-7.61195
高	-7.61646
▁而	-7.62392
▁first	-7.62798
面	-7.6283
不是	-7.62852
▁b	-7.63393
天	-7.64026
▁than	-7.64131
▁need	-7.64489
at	-7.64679
▁這是	-7.64733
長	-7.65145
▁他	-7.65776
需要	-7.66132
當	-7.66205
之	-7.66815
;	-7.67605
▁two	-7.68252
發	-7.68505
▁它	-7.68622
▁also	-7.6899
自己	-7.69217
ro	-7.69298
.	-7.6957
▁his	-7.70181
▁most	-7.7037
ol	-7.70407
或	-7.70724
ch	-7.70879
我的	-7.70987
像	-7.72173
▁something	-7.72234
!	-7.72245
5	-7.72481
▁her	-7.72483
▁life	-7.7279
ment	-7.72844
▁un	-7.72873
斯	-7.73112
is	-7.7315
分	-7.73249
事	-7.73383
前	-7.73419
▁take	-7.73727
▁c	-7.74282
可能	-7.75448
動	-7.75631
化	-7.76183
▁back	-7.76403
無	-7.76572
▁much	-7.76855
一些	-7.78224
ck	-7.78382
▁come	-7.78747
開	-7.78972
z	-7.79074
▁said	-7.79092
水	-7.79117
數	-7.79255
學	-7.79399
外	-7.79425
▁only	-7.80511
▁many	-7.80603
進	-7.81143
正	-7.81194
手	-7.81426
同	-7.81662
as	-7.81845
她	-7.82365
ge	-7.82447
嗎	-7.82678
im	-7.827
法	-7.82807
x	-7.82837
▁ex	-7.82852
est	-7.82996
已經	-7.83238
什麼	-7.83437
ra	-7.83631
el	-7.84545
位	-7.84632
發現	-7.8466
ul	-7.84875
我們的	-7.84907
現在	-7.85077
那些	-7.85309
行	-7.85404
特	-7.8551
op	-7.85673
▁say	-7.85866
▁thing	-7.8613
able	-7.86183
重	-7.86607
▁got	-7.87014
名	-7.87164
▁lot	-7.87604
相	-7.87745
回	-7.88049
us	-7.88603
▁let	-7.88649
問題	-7.89036
▁every	-7.89417
沒	-7.89541
ted	-7.89612
度	-7.89725
及	-7.90408
▁little	-7.90669
▁kind	-7.90762
▁human	-7.90931
如何	-7.91093
機	-7.91382
ies	-7.9151
sh	-7.91602
com	-7.92021
ad	-7.92082
再	-7.9263
一樣	-7.93184
跟	-7.93271
頭	-7.93271
tion	-7.93389
▁pro	-7.9346
起	-7.94071
你們	-7.94266
內	-7.94417
ma	-7.94763
lo	-7.95343
▁g	-7.95498
利	-7.96039
合	-7.9607
自	-7.96331
▁different	-7.96505
▁good	-7.96577
▁through	-7.96633
▁但是	-7.9664
發生	-7.96809
tic	-7.96948
改變	-7.96966
向	-7.97169
加	-7.97375
▁w	-7.97799
ti	-7.97849
2	-7.98132
ry	-7.98403
▁ra	-7.98498
v	-7.98584
▁why	-7.98958
新	-7.99036
見	-7.99302
▁did	-7.99331
本	-7.99484
me	-7.99571
克	-8.00272
看到	-8.00556
om	-8.00581
量	-8.00607
▁然後	-8.00753
期	-8.00765
場	-8.00907
世界	-8.0104
ke	-8.01111
▁around	-8.0137
▁ho	-8.01393
ld	-8.01459
理	-8.015
放	-8.01575
兩	-8.02021
這樣	-8.03055
物	-8.03165
▁use	-8.03219
▁ma	-8.03227
研究	-8.03298
其他	-8.03416
▁mo	-8.03433
▁show	-8.03597
▁po	-8.0372
▁dis	-8.03849
先	-8.03867
um	-8.04192
▁down	-8.04301
身	-8.04402
▁being	-8.04526
de	-8.04526
國家	-8.04635
▁tell	-8.04713
工作	-8.04909
業	-8.05001
只	-8.05536
▁any	-8.05543
你的	-8.06408
三	-8.06467
ance	-8.06576
部	-8.06686
愛	-8.06888
▁part	-8.06903
人們	-8.06912
因為	-8.07113
意	-8.0733
▁ca	-8.07376
ver	-8.07701
處	-8.07793
色	-8.07798
種	-8.07817
ok	-8.07857
作	-8.07924
真的	-8.08052
公	-8.08273
圖	-8.08422
車	-8.08497
ant	-8.0854
▁same	-8.08548
人類	-8.09098
▁car	-8.09761
po	-8.09941
打	-8.10199
問	-8.10645
0	-8.1067
十	-8.10675
ally	-8.11259
tra	-8.11259
如	-8.11612
邊	-8.11666
爾	-8.11715
國	-8.11881
拉	-8.12011
光	-8.12159
走	-8.12275
方	-8.12548
使用	-8.12692
感	-8.13171
▁day	-8.13268
▁change	-8.1333
▁di	-8.13413
▁talk	-8.1391
pe	-8.14159
un	-8.14192
太	-8.14268
▁put	-8.14517
呢	-8.14767
9	-8.15236
道	-8.15318
▁現在	-8.15336
每	-8.15473
▁如果	-8.15508
ist	-8.15849
間	-8.16083
這種	-8.16284
它們	-8.16496
教	-8.16554
▁那	-8.16765
▁after	-8.16978
的是	-8.17247
海	-8.17511
pa	-8.17611
任何	-8.1776
能夠	-8.17768
ru	-8.17919
▁fact	-8.1862
ting	-8.18973
▁find	-8.19076
lu	-8.19108
▁system	-8.19395
不會	-8.19609
才	-8.19627
▁try	-8.19693
入	-8.19846
▁start	-8.19981
ci	-8.20062
j	-8.20228
▁great	-8.20246
▁她	-8.20428
--	-8.20584
4	-8.20667
mi	-8.20698
線	-8.20968
▁thank	-8.21159
▁three	-8.21385
花	-8.21437
▁這些	-8.215
▁br	-8.21627
▁help	-8.22039
美國	-8.22059
ph	-8.22336
原	-8.22456
又	-8.22475
平	-8.22484
mo	-8.22557
設計	-8.22757
許多	-8.22783
談	-8.2363
cu	-8.23631
大家	-8.23702
and	-8.23864
情	-8.23912
di	-8.23948
▁bo	-8.24047
電	-8.24075
受	-8.24446
所有	-8.24612
he	-8.24853
50	-8.24982
▁today	-8.25066
▁mean	-8.25237
ga	-8.25309
信	-8.25318
次	-8.25581
age	-8.25956
3	-8.26344
氣	-8.26396
▁called	-8.26642
tri	-8.26716
亞	-8.26811
想要	-8.26865
to	-8.26989
▁ha	-8.27248
時間	-8.2729
工	-8.27741
使	-8.27821
vi	-8.2787
▁own	-8.28029
提	-8.28304
聽	-8.28328
帶	-8.28419
達	-8.28448
一種	-8.28529
流	-8.28838
明	-8.2904
都是	-8.29047
常	-8.2916
7	-8.29529
系統	-8.29543
8	-8.29565
路	-8.29728
▁percent	-8.29749
ness	-8.29953
無法	-8.30082
▁made	-8.30715
▁doing	-8.31167
馬	-8.31485
▁should	-8.31625
的時候	-8.31765
▁give	-8.32228
▁sp	-8.32585
ac	-8.3259
文	-8.32725
四	-8.32876
應該	-8.32883
器	-8.3292
全	-8.33114
傳	-8.33328
認為	-8.33508
金	-8.3388
寫	-8.34163
幾	-8.3452
希望	-8.34722
他們的	-8.34785
▁gr	-8.34869
ber	-8.35133
6	-8.35175
▁ro	-8.35297
卻	-8.35363
話	-8.35426
▁high	-8.35467
轉	-8.35476
ot	-8.35542
必須	-8.35796
日	-8.358
難	-8.35831
▁didn	-8.36002
五	-8.36052
ia	-8.36068
強	-8.36177
bi	-8.36584
只是	-8.36707
此	-8.3691
▁ba	-8.37064
na	-8.37131
▁pre	-8.37479
▁off	-8.37597
▁before	-8.37615
基	-8.37807
員	-8.37862
但	-8.37898
▁idea	-8.37961
片	-8.38291
▁su	-8.38419
▁k	-8.38525
▁la	-8.38598
論	-8.3873
士	-8.38856
ut	-8.3897
▁brain	-8.39294
ag	-8.39299
指	-8.39462
ab	-8.39531
no	-8.39805
民	-8.39844
視	-8.39858
覺得	-8.39938
▁each	-8.39947
▁這個	-8.40235
觀	-8.40316
ig	-8.40409
萬	-8.40424
反	-8.40651
▁might	-8.40893
確	-8.40906
其	-8.40967
tu	-8.41092
型	-8.41136
▁year	-8.41287
西	-8.41381
ty	-8.41384
很多	-8.41555
得到	-8.41619
社會	-8.41692
▁有	-8.41694
ful	-8.41716
ca	-8.41721
怎麼	-8.4192
書	-8.42009
了解	-8.42243
ni	-8.42445
並	-8.42656
字	-8.42657
▁important	-8.4279
▁understand	-8.42813
▁still	-8.43353
▁20	-8.43406
▁never	-8.4352
就會	-8.43681
ng	-8.43853
實	-8.43881
am	-8.44213
影響	-8.44305
▁thought	-8.4434
極	-8.44372
▁another	-8.44737
▁mar	-8.448
ian	-8.44849
▁last	-8.44899
▁live	-8.45076
深	-8.45103
▁better	-8.45199
星	-8.452
真	-8.45227
da	-8.4554
mp	-8.45628
交	-8.45977
定	-8.45985
應	-8.45986
%	-8.46048
▁play	-8.46265
fe	-8.46283
ir	-8.46349
▁end	-8.46611
▁started	-8.47442
主	-8.47531
東西	-8.47853
▁li	-8.48201
生物	-8.4826
▁design	-8.48296
’	-8.48391
讓我	-8.4848
▁found	-8.48509
▁love	-8.48884
甚至	-8.4889
▁lo	-8.48955
ect	-8.49066
▁big	-8.49067
其實	-8.4937
▁long	-8.49563
成為	-8.49691
ta	-8.49802
ous	-8.49875
1	-8.49992
不同	-8.50354
取	-8.50375
▁together	-8.5045
ence	-8.50546
▁too	-8.5072
立	-8.50753
完全	-8.50874
類	-8.50879
知	-8.5103
▁如果你	-8.5109
等	-8.51094
▁000	-8.511
們	-8.5162
千	-8.51692
老	-8.51773
co	-8.51879
歲	-8.51937
▁number	-8.51962
▁當	-8.52063
▁water	-8.52262
▁example	-8.52356
張	-8.52393
ated	-8.52401
▁school	-8.52405
▁women	-8.5243
品	-8.52505
例	-8.52567
▁place	-8.52577
▁problem	-8.52708
qu	-8.52799
德	-8.52848
▁而且	-8.52853
▁him	-8.52885
一點	-8.52936
▁point	-8.53051
公司	-8.53378
之後	-8.53509
les	-8.53587
非	-8.53635
其中	-8.53892
▁story	-8.53948
ine	-8.5424
件	-8.54474
▁我想	-8.54609
各位	-8.54628
格	-8.54651
中的	-8.54708
▁few	-8.54757
▁19	-8.54847
出來	-8.54885
▁man	-8.54908
min	-8.54998
他的	-8.55047
該	-8.55047
ten	-8.55066
▁under	-8.55339
tor	-8.55366
吧	-8.55419
快	-8.55502
▁feel	-8.55558
▁call	-8.55586
這裡	-8.55714
▁hand	-8.55753
▁next	-8.55896
通	-8.55925
自己的	-8.56068
▁million	-8.56588
以及	-8.56636
iv	-8.56711
然	-8.56988
畫	-8.56999
▁real	-8.57125
▁bit	-8.57152
接	-8.57204
▁♫	-8.57283
保	-8.57454
相信	-8.57505
生活	-8.57773
是個	-8.57912
這樣的	-8.58025
▁home	-8.58202
▁does	-8.58355
os	-8.58368
質	-8.58459
里	-8.58668
則	-8.5887
單	-8.59029
病	-8.59225
ure	-8.59232
▁data	-8.59487
▁health	-8.59592
▁may	-8.59766
▁between	-8.59804
ct	-8.60039
ical	-8.60099
科技	-8.60277
由	-8.60438
步	-8.60617
結果	-8.60882
▁again	-8.60939
ight	-8.60975
be	-8.61115
的問題	-8.61478
如此	-8.61503
拿	-8.61573
那個	-8.61694
費	-8.61708
也是	-8.61759
腦	-8.61854
上的	-8.6186
▁went	-8.61992
20	-8.6211
權	-8.622
▁came	-8.62418
這是	-8.62728
▁question	-8.62824
安	-8.62855
-	-8.63118
百	-8.63131
如果	-8.63152
正在	-8.63327
決定	-8.63379
▁ta	-8.63466
微	-8.63539
更多	-8.63672
ow	-8.63709
錢	-8.6376
▁care	-8.63862
的東西	-8.64039
一直	-8.6415
▁se	-8.64223
▁believe	-8.64538
想像	-8.64553
一下	-8.64582
告訴	-8.64583
av	-8.64589
▁used	-8.64591
只有	-8.64674
ha	-8.64734
生命	-8.64765
▁become	-8.64794
的方式	-8.64811
師	-8.64849
red	-8.64927
▁sa	-8.64978
▁far	-8.65201
層	-8.65208
▁able	-8.65296
變	-8.65393
▁就	-8.65801
▁second	-8.65912
cy	-8.65965
遠	-8.66022
解	-8.66069
▁course	-8.66082
還有	-8.66129
關	-8.66157
過去	-8.66179
▁war	-8.66242
不能	-8.66268
代	-8.66304
直	-8.66424
故事	-8.66508
進行	-8.66509
bo	-8.6651
還是	-8.66515
算	-8.66613
▁ago	-8.66671
少	-8.66794
▁small	-8.66877
對於	-8.66905
▁plan	-8.66947
ba	-8.66982
導	-8.67058
▁act	-8.67179
巴	-8.67191
像是	-8.67268
ary	-8.6735
ster	-8.6738
不同的	-8.67395
為了	-8.67446
▁technology	-8.67621
細胞	-8.67621
▁read	-8.67667
人的	-8.67887
發展	-8.67896
案	-8.68246
錯	-8.6828
方式	-8.68342
已	-8.68406
ho	-8.68475
未來	-8.68542
喜歡	-8.68575
ish	-8.689
的地方	-8.68949
▁hard	-8.68974
的事	-8.6898
▁謝謝	-8.68985
收	-8.69027
em	-8.69097
關於	-8.69167
▁maybe	-8.6921
便	-8.69331
▁sc	-8.69346
早	-8.69389
制	-8.69462
死	-8.69505
節	-8.69565
活	-8.69676
che	-8.69827
來說	-8.6988
▁space	-8.70006
▁children	-8.70065
ism	-8.70093
ap	-8.70215
▁ch	-8.70323
▁person	-8.70358
找到	-8.70363
pl	-8.70598
▁ask	-8.70778
樣	-8.7089
待	-8.71368
率	-8.71667
選	-8.71725
首	-8.72207
形	-8.72288
變成	-8.7237
▁power	-8.72456
消	-8.72466
▁trans	-8.72724
ip	-8.72873
群	-8.72989
ition	-8.73006
▁因此	-8.73144
產生	-8.73158
推	-8.73204
存在	-8.73416
▁doesn	-8.73439
感覺	-8.73592
是一個	-8.73659
條	-8.73701
來自	-8.73737
專	-8.73821
認	-8.7383
ugh	-8.73833
▁four	-8.73848
電腦	-8.73874
越	-8.73905
同時	-8.73957
女性	-8.74009
經濟	-8.74028
wa	-8.74083
fi	-8.74136
▁light	-8.74176
選擇	-8.74244
玩	-8.74396
白	-8.74444
創造	-8.7474
▁always	-8.74766
住	-8.7499
即	-8.75006
▁experience	-8.75119
熱	-8.75168
往	-8.75168
別	-8.75228
奇	-8.75566
今天	-8.75625
美	-8.75636
女	-8.75652
▁app	-8.75668
▁10	-8.75793
▁en	-8.75806
ial	-8.75809
角	-8.75815
是在	-8.75838
▁form	-8.76026
服	-8.76127
近	-8.76251
哪	-8.76437
▁hi	-8.76499
科學	-8.76539
gg	-8.76595
密	-8.76666
▁am	-8.76667
ite	-8.76678
真正	-8.76738
門	-8.77392
▁create	-8.77429
▁2	-8.77429
gen	-8.77609
for	-8.7766
一位	-8.77682
當時	-8.77711
孩子	-8.7773
因	-8.77742
ev	-8.77775
請	-8.77868
▁per	-8.78179
兩個	-8.78493
並不	-8.78515
技術	-8.78553
神	-8.78664
新的	-8.78703
部分	-8.7871
簡單	-8.78837
樂	-8.78847
比較	-8.79023
組織	-8.79023
pp	-8.79031
第一	-8.79078
城市	-8.79219
月	-8.79309
▁wanted	-8.79379
▁ever	-8.79452
▁lead	-8.79681
less	-8.79707
結	-8.79733
rate	-8.79805
整	-8.79912
▁less	-8.80134
台	-8.80252
區	-8.80572
火	-8.80677
cent	-8.80729
象	-8.80771
政府	-8.80775
起來	-8.80804
wi	-8.80821
▁creat	-8.80935
one	-8.8113
va	-8.81142
朋友	-8.81169
大腦	-8.81191
兒	-8.81381
組	-8.81405
per	-8.81479
▁還有	-8.81517
落	-8.81532
解決	-8.81576
▁vi	-8.81681
──	-8.81697
▁away	-8.81943
卡	-8.81962
ring	-8.82336
bu	-8.82454
億	-8.82527
▁face	-8.82543
維	-8.82655
▁sort	-8.82656
fo	-8.82717
end	-8.82964
聲	-8.82968
球	-8.82982
表	-8.83062
動物	-8.83161
▁working	-8.83235
為什麼	-8.83256
看看	-8.8326
這麼	-8.8337
▁everything	-8.83669
19	-8.83672
▁looking	-8.83688
產	-8.83691
羅	-8.83769
引	-8.83967
離	-8.84112
資料	-8.84248
能力	-8.84262
man	-8.84456
半	-8.84617
▁country	-8.847
▁fi	-8.84702
口	-8.84801
spi	-8.84802
現	-8.84997
號	-8.85061
▁em	-8.85102
act	-8.85128
nd	-8.8534
全球	-8.85428
環境	-8.85441
一起	-8.8548
the	-8.85522
cra	-8.8554
▁reason	-8.85747
led	-8.85802
▁並	-8.85981
網路	-8.8625
15	-8.8638
健康	-8.86473
連	-8.86527
▁done	-8.8661
▁while	-8.86716
▁set	-8.86737
ff	-8.86775
提供	-8.86795
布	-8.86925
幫助	-8.87003
▁whole	-8.87212
不知道	-8.87237
▁open	-8.87285
ard	-8.87453
fa	-8.87545
未	-8.87592
另一	-8.87685
二	-8.87713
king	-8.87721
尼	-8.878
fer	-8.87807
一次	-8.87936
par	-8.87959
▁future	-8.88012
▁dr	-8.88034
記	-8.88101
是否	-8.88151
ral	-8.88189
up	-8.88367
集	-8.88382
態	-8.88428
報	-8.88608
▁old	-8.8874
▁information	-8.88931
舉	-8.88931
▁process	-8.88931
是我們	-8.88973
牠們	-8.89157
▁means	-8.89172
▁它們	-8.892
tain	-8.89217
英	-8.89398
各	-8.8947
約	-8.89632
▁enough	-8.89645
是什麼	-8.89738
機會	-8.89895
棒	-8.89932
▁你們	-8.8999
▁moment	-8.90114
造	-8.90228
40	-8.9024
總	-8.90292
▁building	-8.90379
▁不	-8.90429
叫	-8.90496
思考	-8.9063
一切	-8.90633
之一	-8.90748
式	-8.90785
吃	-8.90834
▁social	-8.90875
關係	-8.90944
整個	-8.91033
▁job	-8.91143
地方	-8.91151
ating	-8.91188
講	-8.91245
▁body	-8.91344
排	-8.91379
ep	-8.91389
▁但我	-8.91459
▁mind	-8.91488
元	-8.91545
▁without	-8.91559
▁men	-8.91589
▁win	-8.91619
有些	-8.91745
▁earth	-8.91807
眼	-8.91817
▁five	-8.91908
▁case	-8.92088
有一個	-8.92163
ors	-8.92169
▁ju	-8.92171
▁best	-8.92287
是因為	-8.92518
con	-8.92524
身體	-8.9259
照片	-8.9261
port	-8.9262
▁name	-8.92873
重要	-8.93014
學習	-8.93102
▁從	-8.93115
▁ja	-8.93341
ize	-8.93583
出現	-8.93647
裝	-8.93763
▁walk	-8.93854
mer	-8.93869
之間	-8.93915
行為	-8.93989
▁group	-8.94
找	-8.94026
展	-8.94047
using	-8.94183
時候	-8.94223
nu	-8.9428
▁thinking	-8.94285
▁left	-8.94302
資訊	-8.94343
造成	-8.94446
演	-8.9448
管	-8.94511
mit	-8.94676
之前	-8.94682
tro	-8.94752
▁food	-8.94788
在這	-8.94816
▁我的	-8.94821
▁keep	-8.94904
▁kids	-8.95035
魚	-8.95053
戰	-8.95081
成功	-8.95226
份	-8.95248
▁tr	-8.95249
▁這就是	-8.95377
獨	-8.95469
事情	-8.95502
ak	-8.95591
眾	-8.95789
空	-8.95842
▁research	-8.9585
學生	-8.95935
▁comp	-8.9594
▁money	-8.96079
▁guy	-8.96109
讓我們	-8.9616
留	-8.96231
殺	-8.96615
▁answer	-8.96653
例子	-8.96708
方法	-8.96776
掉	-8.96884
足	-8.97031
共	-8.97198
感到	-8.97289
照	-8.97397
目	-8.97428
ling	-8.97459
石	-8.97579
▁making	-8.97579
性的	-8.97646
適	-8.97657
建	-8.97677
▁也	-8.97699
透過	-8.97856
▁就是	-8.97878
▁所以我	-8.97922
▁young	-8.98051
低	-8.98077
▁book	-8.98152
波	-8.98162
第二	-8.98311
▁v	-8.98336
風	-8.98352
座	-8.98357
▁head	-8.98462
ture	-8.98515
▁sense	-8.98593
年前	-8.98616
▁family	-8.98631
▁teach	-8.98634
mor	-8.9865
▁develop	-8.98666
▁pi	-8.98732
▁move	-8.98752
▁computer	-8.98788
個人	-8.99095
命	-8.9921
▁side	-8.99269
ang	-8.99313
go	-8.9937
rs	-8.99374
計畫	-8.9938
▁project	-8.99497
置	-8.99523
有人	-8.99592
son	-8.996
語	-8.99606
▁art	-8.99622
▁city	-8.9979
精	-8.99838
數據	-8.99865
▁好	-8.99912
bl	-8.99919
har	-8.99959
▁imagine	-9.00016
·	-9.00052
▁cl	-9.00155
六	-9.0029
市	-9.00413
預	-9.00438
所有的	-9.00598
測	-9.00632
或是	-9.00752
▁times	-9.0092
試	-9.01135
並且	-9.01309
州	-9.01331
▁matter	-9.01373
稱	-9.01399
we	-9.01434
▁lives	-9.01448
若	-9.01493
getting	-9.01574
久	-9.01654
fl	-9.01677
▁gu	-9.01725
▁mis	-9.01754
擁有	-9.01761
到了	-9.01765
▁energy	-9.01775
ton	-9.01777
買	-9.01856
調	-9.01888
▁col	-9.01975
基因	-9.02017
press	-9.02172
ki	-9.02202
非洲	-9.0223
失	-9.02308
use	-9.02506
▁close	-9.0257
▁planet	-9.02631
了一個	-9.02637
ability	-9.0275
▁na	-9.02805
建築	-9.02832
ran	-9.02855
▁build	-9.02856
山	-9.02914
養	-9.03241
然後	-9.03269
血	-9.03282
運	-9.03293
果	-9.03382
▁bring	-9.03411
▁science	-9.03488
▁hope	-9.03606
地球	-9.03708
止	-9.03726
自然	-9.03753
設	-9.03828
▁such	-9.03862
教育	-9.03914
誰	-9.04272
最後	-9.04279
今	-9.04339
納	-9.04397
ized	-9.04419
主義	-9.04506
送	-9.04521
▁sound	-9.04566
60	-9.04577
經	-9.04643
pla	-9.04734
素	-9.04938
客	-9.04938
▁picture	-9.0498
製造	-9.04983
cal	-9.05028
安全	-9.05268
▁basic	-9.05324
▁fun	-9.05335
▁pass	-9.05372
▁across	-9.05398
射	-9.0544
驚	-9.05523
▁share	-9.05574
▁room	-9.056
▁remember	-9.05734
望	-9.05771
激	-9.05986
▁both	-9.06024
就像	-9.06103
ship	-9.06123
所以	-9.06149
▁seem	-9.06262
10	-9.06266
▁global	-9.06282
▁allow	-9.06331
土	-9.06494
存	-9.06499
黑	-9.06515
▁government	-9.06876
音樂	-9.06911
空間	-9.06924
的話	-9.0699
學校	-9.07141
▁事實上	-9.07159
息	-9.07296
▁often	-9.07439
▁product	-9.07466
qui	-9.07506
情況	-9.07557
普	-9.07559
資	-9.0757
▁large	-9.07636
hi	-9.07637
land	-9.0767
覺	-9.07723
處理	-9.07751
症	-9.07898
食物	-9.07952
建立	-9.08054
▁week	-9.08173
air	-9.08236
▁probably	-9.0829
▁200	-9.08346
讀	-9.08678
可能會	-9.08713
是我	-9.0875
底	-9.08768
ie	-9.08786
學家	-9.0899
穿	-9.09026
做的	-9.09063
fin	-9.09106
站	-9.09145
▁al	-9.09226
顯	-9.09261
食	-9.09324
網	-9.09338
滿	-9.09413
▁當然	-9.09577
hu	-9.09594
▁1	-9.09689
own	-9.09698
曾	-9.09751
▁以及	-9.09797
der	-9.09863
▁someone	-9.09901
▁once	-9.10188
換	-9.10207
的事情	-9.10339
剛	-9.1036
12	-9.10421
▁pretty	-9.10427
▁你可以	-9.10554
斷	-9.10624
傷	-9.10727
特別	-9.10747
的故事	-9.10946
運動	-9.1098
塊	-9.11046
▁child	-9.11092
的時間	-9.11114
having	-9.1123
▁sw	-9.11307
▁image	-9.11323
列	-9.11668
▁line	-9.11812
目標	-9.1186
隨	-9.11909
她們	-9.11975
聯	-9.11981
▁else	-9.12034
除	-9.12037
她的	-9.12147
刻	-9.12247
文化	-9.12266
合作	-9.12392
晚	-9.1243
至	-9.12457
▁happened	-9.12463
▁pain	-9.12492
row	-9.12497
都有	-9.12597
幫	-9.1278
歷史	-9.1283
超	-9.12925
▁learn	-9.12961
way	-9.13005
▁對	-9.13052
▁control	-9.13064
▁girl	-9.13108
阿	-9.13198
▁simple	-9.13243
▁community	-9.13379
▁countries	-9.13379
▁sea	-9.13492
代表	-9.13647
▁anything	-9.13744
南	-9.1388
藥	-9.13984
sha	-9.14034
助	-9.14092
程	-9.14126
▁business	-9.14154
思	-9.14163
▁half	-9.142
uc	-9.14306
ator	-9.14335
▁就像	-9.14373
疾病	-9.14389
dna	-9.14494
才能	-9.14518
有關	-9.14556
政治	-9.14754
18	-9.14898
▁billion	-9.14916
quite	-9.14927
cha	-9.14973
vo	-9.15031
標	-9.15063
▁yet	-9.15076
ward	-9.15139
令人	-9.15192
▁asked	-9.15223
▁le	-9.15265
▁3	-9.15301
▁single	-9.15313
▁public	-9.15351
只要	-9.15367
音	-9.15414
▁later	-9.15538
▁happen	-9.15559
▁turn	-9.15611
▁air	-9.15644
意思	-9.15649
▁living	-9.15769
有個	-9.15826
護	-9.15881
移	-9.15958
實驗	-9.16113
笑	-9.16235
▁interesting	-9.16255
界	-9.16319
ps	-9.16375
就能	-9.16386
治療	-9.16471
超過	-9.16507
▁imp	-9.1651
oc	-9.16557
另一個	-9.16696
▁environment	-9.1675
cor	-9.16758
核	-9.16797
▁study	-9.16891
將會	-9.16908
清	-9.16937
室	-9.17163
看起來	-9.17179
gue	-9.17195
80	-9.17252
▁sure	-9.17256
▁saw	-9.17279
複雜	-9.17459
▁那是	-9.17714
科	-9.17756
▁bad	-9.17881
▁complete	-9.17979
mon	-9.17986
《	-9.18121
》	-9.18121
源	-9.18152
day	-9.18196
米	-9.18216
▁sub	-9.18303
▁black	-9.18312
幾乎	-9.18371
嚴	-9.18455
if	-9.18459
醫生	-9.18459
社區	-9.18553
控制	-9.18562
效	-9.18623
軍	-9.18646
神經	-9.18681
都會	-9.18833
ib	-9.18869
我想	-9.18944
大約	-9.18948
ning	-9.18977
▁coming	-9.1899
項	-9.1902
影片	-9.19064
▁model	-9.19271
方面	-9.1934
分享	-9.1934
且	-9.19359
▁所以我們	-9.19417
夫	-9.19463
的工作	-9.19472
▁instead	-9.1956
利用	-9.19565
ible	-9.19623
bra	-9.19647
▁almost	-9.19656
▁hear	-9.19888
]	-9.19899
▁add	-9.19953
▁disease	-9.19995
▁music	-9.20046
▁且	-9.20065
▁already	-9.20092
▁當我	-9.20134
蘭	-9.20141
詞	-9.20238
▁yes	-9.20271
古	-9.20287
富	-9.20287
▁test	-9.20343
相當	-9.20357
假	-9.20372
並不是	-9.20483
想法	-9.20489
改	-9.20497
具	-9.20628
求	-9.20638
▁lab	-9.20654
ell	-9.20756
下來	-9.20767
依	-9.20774
ose	-9.20832
▁du	-9.20864
一天	-9.20883
目前	-9.20927
▁deep	-9.20953
在這裡	-9.20966
家庭	-9.20968
進入	-9.2118
▁seen	-9.21383
30	-9.21629
活動	-9.21659
▁machine	-9.22004
nc	-9.22006
▁possible	-9.2202
接受	-9.22146
容易	-9.22159
▁30	-9.22214
▁patient	-9.22252
史	-9.22259
靠	-9.22302
do	-9.22391
樹	-9.22401
念	-9.22444
重要的	-9.2248
較	-9.22498
溫	-9.225
▁level	-9.22501
▁game	-9.22538
ities	-9.22543
▁cells	-9.22549
▁nothing	-9.22557
▁heart	-9.22559
hy	-9.22602
ake	-9.22619
過程	-9.22809
短	-9.22849
▁house	-9.22894
▁watch	-9.22899
回到	-9.23018
▁whether	-9.23049
▁cur	-9.23071
▁history	-9.233
▁inside	-9.23402
▁dollars	-9.23482
營	-9.235
創	-9.23576
通常	-9.237
反應	-9.23825
答案	-9.23919
▁sometimes	-9.23954
採	-9.24004
一定	-9.24015
言	-9.24081
▁states	-9.24228
段	-9.24482
▁makes	-9.2451
擊	-9.24611
▁myself	-9.24612
ual	-9.24746
靈	-9.24764
保護	-9.24844
▁speak	-9.24866
會有	-9.24893
ron	-9.24925
參與	-9.24993
包	-9.25167
支	-9.25268
復	-9.25428
▁six	-9.25531
ex	-9.25547
▁讓	-9.2558
百萬	-9.25623
大學	-9.25898
▁leg	-9.25959
做出	-9.25983
▁cap	-9.26114
油	-9.2625
▁mother	-9.26304
▁language	-9.26457
院	-9.26504
▁low	-9.26526
ner	-9.26644
rap	-9.26653
也不	-9.26683
小時	-9.26703
意義	-9.26745
巨	-9.26768
▁piece	-9.26768
商	-9.26788
▁since	-9.26873
多少	-9.26888
▁happens	-9.27067
價值	-9.27139
好的	-9.27146
▁within	-9.27279
語言	-9.27301
慢	-9.27341
▁ways	-9.27389
哈	-9.27445
農	-9.27497
端	-9.27498
衛	-9.27655
ious	-9.27668
致	-9.2769
劇	-9.27707
世紀	-9.27711
世界上	-9.27785
每個	-9.27896
大部分	-9.28011
▁law	-9.28036
播	-9.28074
▁run	-9.28255
完成	-9.28261
▁top	-9.28266
救	-9.28338
▁until	-9.28342
▁discover	-9.28395
▁order	-9.28409
▁state	-9.2842
工具	-9.28474
▁stuff	-9.28496
構	-9.28497
領	-9.2853
隊	-9.28541
有點	-9.28546
▁stop	-9.28623
▁days	-9.28629
▁接著	-9.28663
承	-9.28707
成長	-9.2874
宇宙	-9.28813
▁program	-9.28881
些	-9.28938
不要	-9.28982
▁如果我們	-9.29028
chi	-9.29075
的世界	-9.29126
林	-9.29126
伊	-9.29132
親	-9.29154
▁figure	-9.29185
▁stories	-9.29185
那麼	-9.29223
官	-9.29345
▁organ	-9.29393
▁particular	-9.29451
▁certain	-9.29505
▁class	-9.29773
各種	-9.29847
...	-9.29916
升	-9.29932
mu	-9.29955
▁words	-9.30033
light	-9.30034
▁africa	-9.30064
追	-9.30093
talking	-9.30141
▁wrong	-9.302
盡	-9.30308
停	-9.3035
▁而是	-9.30414
▁self	-9.30643
課	-9.30685
舞	-9.30793
挑戰	-9.3085
▁或是	-9.30981
▁problems	-9.30995
小孩	-9.31003
益	-9.31064
科學家	-9.31115
▁goes	-9.31373
在一起	-9.31375
▁我認為	-9.31378
▁或	-9.31399
▁為什麼	-9.3142
變得	-9.31428
人生	-9.31448
▁red	-9.31459
藝術	-9.315
▁night	-9.31525
自由	-9.31716
景	-9.31766
ob	-9.31817
繼續	-9.31825
▁american	-9.3191
某	-9.31968
系	-9.31985
狀況	-9.3199
世	-9.32067
▁age	-9.32099
▁entire	-9.32154
▁true	-9.32157
實際上	-9.32164
機器人	-9.32208
line	-9.32343
切	-9.32512
▁everyone	-9.32546
▁我們可以	-9.32549
ger	-9.32567
▁met	-9.32568
▁robot	-9.32651
死亡	-9.32761
▁stand	-9.32795
影	-9.32858
十年	-9.3288
證	-9.32894
▁free	-9.32901
查	-9.32911
▁result	-9.32978
很好	-9.33219
更好	-9.33245
差	-9.33247
做了	-9.33459
不到	-9.33574
▁hundred	-9.33588
重新	-9.33625
級	-9.33633
中心	-9.33686
▁[	-9.33734
把它	-9.33758
▁那麼	-9.33811
▁step	-9.33815
▁video	-9.33978
united	-9.34175
gi	-9.34205
▁team	-9.3421
ach	-9.34352
▁must	-9.34488
中國	-9.34506
紅	-9.34537
仍然	-9.34552
▁fast	-9.34645
▁woman	-9.34649
努力	-9.34653
印	-9.34725
尋	-9.34758
幾個	-9.34787
每天	-9.34808
聽到	-9.34842
力量	-9.35115
的方法	-9.35115
解釋	-9.3515
速	-9.35156
▁past	-9.3519
模式	-9.35283
cr	-9.35392
飛	-9.35403
這件事	-9.35503
▁months	-9.35718
裏	-9.35722
叫做	-9.35799
就可以	-9.35815
機器	-9.35826
70	-9.35845
派	-9.35892
勢	-9.35893
模	-9.35906
嘗試	-9.3591
▁issue	-9.35954
▁area	-9.35967
害	-9.3599
持續	-9.36009
▁saying	-9.36053
▁knew	-9.36063
包括	-9.36064
太陽	-9.36073
修	-9.3612
必	-9.36176
遊戲	-9.36293
義	-9.36371
pi	-9.36373
▁though	-9.36374
▁jo	-9.3647
易	-9.36512
▁cost	-9.36532
而言	-9.36533
患	-9.36577
也會	-9.36579
ative	-9.3661
用來	-9.3663
▁我在	-9.36649
▁star	-9.36713
做到	-9.3672
ped	-9.36726
▁exist	-9.36735
▁cancer	-9.36761
行動	-9.36798
八	-9.36864
log	-9.36969
價	-9.36971
理解	-9.37015
▁market	-9.37038
讓你	-9.37063
11	-9.37077
經歷	-9.37174
▁meet	-9.37246
概念	-9.37274
▁challenge	-9.37383
▁amazing	-9.37498
看見	-9.37584
試著	-9.37643
冰	-9.37671
▁individual	-9.37729
北	-9.37729
▁kill	-9.37742
連結	-9.37812
帶來	-9.37949
付	-9.38077
▁wasn	-9.38081
抗	-9.38121
▁full	-9.38137
倍	-9.38194
受到	-9.38258
個月	-9.38314
▁became	-9.38427
ular	-9.38531
境	-9.38538
▁你會	-9.38607
優	-9.3866
▁grow	-9.38716
河	-9.38894
▁不過	-9.38972
▁以	-9.39011
板	-9.39012
不斷	-9.39044
別人	-9.39153
職	-9.39246
歌	-9.39423
▁micro	-9.39423
左	-9.39482
經驗	-9.39487
▁education	-9.39541
配	-9.39659
身上	-9.39684
▁rest	-9.39751
園	-9.39895
防	-9.39895
90	-9.39986
▁value	-9.40133
▁connect	-9.40216
運作	-9.40244
▁against	-9.40284
▁比如	-9.40441
增加	-9.40575
電影	-9.40619
雙	-9.40668
檢	-9.40728
街	-9.40728
顯示	-9.40737
作品	-9.40772
的想法	-9.40838
▁pay	-9.40839
▁force	-9.40839
▁says	-9.40882
▁beautiful	-9.40967
▁je	-9.40982
▁learned	-9.41022
居	-9.41047
題	-9.41267
▁everybody	-9.41446
▁follow	-9.41446
週	-9.41446
▁train	-9.41536
病人	-9.41593
面對	-9.41651
積	-9.41687
跑	-9.41808
七	-9.41928
印度	-9.41968
▁cause	-9.42013
啊	-9.42049
que	-9.42068
廣	-9.42105
▁collect	-9.4211
▁prop	-9.42133
疑	-9.42231
或許	-9.4225
紙	-9.42291
▁oh	-9.42418
牠	-9.42514
限	-9.42517
倫	-9.42534
智慧	-9.42534
▁leave	-9.42535
投	-9.42617
句	-9.42656
協助	-9.42664
議	-9.42716
▁friends	-9.42718
清楚	-9.42839
賽	-9.429
▁100	-9.42992
lt	-9.43012
通過	-9.43072
絕	-9.43089
當中	-9.43148
以前	-9.43181
蓋	-9.43266
記得	-9.43346
▁heard	-9.43354
看到的	-9.43375
觀察	-9.43521
200	-9.43711
規	-9.44038
蟲	-9.44065
ack	-9.44135
ny	-9.44151
部份	-9.44178
▁ideas	-9.44299
▁drug	-9.44326
▁exactly	-9.44374
▁support	-9.44436
▁或者	-9.44476
▁clear	-9.44561
而且	-9.44572
▁讓我們	-9.44675
ever	-9.44715
▁isn	-9.44767
女孩	-9.44797
▁我要	-9.44867
也有	-9.44882
taking	-9.44993
如果你	-9.45046
▁super	-9.45107
初	-9.4512
▁object	-9.45182
graph	-9.45265
▁mass	-9.45267
▁cell	-9.45293
▁color	-9.45339
緊	-9.4537
那裡	-9.45421
▁difference	-9.45432
▁engine	-9.45432
▁drive	-9.45437
唯一	-9.4548
ze	-9.45495
準備	-9.45572
▁themselves	-9.45683
架	-9.45683
▁ok	-9.4573
辦	-9.45768
▁也就是	-9.45823
▁students	-9.45823
真實	-9.45897
分鐘	-9.45916
▁society	-9.45934
第一個	-9.45961
▁company	-9.45997
容	-9.46015
幸	-9.46048
臉	-9.4606
接下來	-9.46105
右	-9.46249
事物	-9.46311
▁我是	-9.46378
曲	-9.46438
隻	-9.46548
▁ocean	-9.46565
▁couple	-9.46565
餐	-9.46628
支持	-9.46635
▁risk	-9.46757
彈	-9.46818
結構	-9.46836
人口	-9.46855
漸	-9.46945
▁natural	-9.47009
during	-9.47068
辦法	-9.47112
資源	-9.47215
▁bur	-9.4724
何	-9.47245
▁protect	-9.47264
一般	-9.47279
▁land	-9.47367
▁當你	-9.47416
▁listen	-9.47489
▁view	-9.47519
母	-9.47571
評	-9.47582
怎樣	-9.47585
破	-9.47703
跳	-9.47774
▁然而	-9.47783
▁最後	-9.47808
船	-9.47838
注	-9.47844
▁safe	-9.47872
▁die	-9.47925
族	-9.47938
▁word	-9.47976
缺	-9.4803
▁material	-9.48031
主要	-9.48033
▁decided	-9.48043
▁sun	-9.48139
▁front	-9.4816
▁built	-9.48223
海洋	-9.48301
團	-9.4835
▁along	-9.48353
▁personal	-9.48386
▁也許	-9.48416
異	-9.48472
事實	-9.48552
▁hold	-9.48641
年代	-9.48787
not	-9.488
▁produce	-9.48918
領域	-9.48935
恐	-9.49062
▁focus	-9.49128
▁bar	-9.4922
藥物	-9.49239
某些	-9.49334
▁yea	-9.49606
▁fish	-9.49686
ned	-9.49693
沙	-9.49714
產品	-9.49729
▁culture	-9.49779
▁el	-9.49786
訊息	-9.49789
木	-9.49844
房	-9.49862
▁god	-9.49909
治	-9.49967
▁common	-9.50044
我們可以	-9.50059
總是	-9.501
根	-9.50135
探	-9.50362
離開	-9.50488
ists	-9.5049
▁ourselves	-9.50566
討論	-9.50647
▁middle	-9.50698
寶	-9.50698
威	-9.50764
腳	-9.50764
數字	-9.5082
▁這種	-9.50854
大概	-9.50976
的生活	-9.50988
有趣的	-9.51088
▁nature	-9.51184
在那	-9.51192
cho	-9.51237
ug	-9.51243
▁當我們	-9.51252
▁experiment	-9.51293
原因	-9.51355
根本	-9.51394
▁species	-9.51426
▁short	-9.51494
塔	-9.51559
▁america	-9.51589
迷	-9.51626
based	-9.51643
▁feeling	-9.51714
自我	-9.5172
演講	-9.51737
▁phone	-9.51763
生產	-9.518
太空	-9.51851
out	-9.51978
▁但我們	-9.52005
▁break	-9.52093
那樣	-9.52158
▁solution	-9.5216
▁india	-9.52182
女人	-9.52271
▁spend	-9.52303
▁universe	-9.5236
索	-9.52487
▁questions	-9.52565
▁death	-9.52643
▁type	-9.5271
示	-9.52792
讓人	-9.52846
▁gene	-9.52882
毒	-9.52949
就在	-9.53007
程式	-9.5309
▁write	-9.53138
ization	-9.53174
父母	-9.53211
細	-9.53297
輸	-9.53304
電話	-9.53457
有很多	-9.53461
▁difficult	-9.53507
spect	-9.53593
是一種	-9.53823
放在	-9.53885
市場	-9.54036
並沒有	-9.54078
作為	-9.54131
拍	-9.54181
爭	-9.5424
▁somebody	-9.54256
▁deal	-9.54261
降	-9.54311
▁hours	-9.54331
▁south	-9.54338
想到	-9.54391
曾經	-9.54488
簡	-9.54579
夠	-9.54685
全世界	-9.54747
亮	-9.54873
▁wait	-9.54883
醫療	-9.55082
感受	-9.55101
▁arm	-9.55138
▁fail	-9.55156
控	-9.552
▁雖然	-9.55217
聚	-9.55355
仍	-9.55405
版	-9.55424
頂	-9.55424
骨	-9.55424
▁rather	-9.55425
諾	-9.55493
▁white	-9.55563
分子	-9.55605
潛	-9.55701
移動	-9.55765
每一個	-9.55776
聖	-9.5584
計	-9.55897
bb	-9.55906
裡面	-9.55995
惡	-9.56048
▁emotion	-9.56118
企業	-9.56127
喜	-9.56184
彼此	-9.56191
一張	-9.56221
♪	-9.56255
▁learning	-9.5628
可以看到	-9.56302
艾	-9.56327
▁early	-9.56407
這項	-9.5647
▁huge	-9.5654
看著	-9.56572
▁para	-9.56661
▁street	-9.56676
▁center	-9.56687
▁於是	-9.56785
碼	-9.56816
智	-9.56816
輕	-9.56866
取得	-9.56965
一項	-9.56966
▁要	-9.56999
哥	-9.57097
▁doctor	-9.57099
來看	-9.57118
▁itself	-9.57308
▁couldn	-9.57338
ping	-9.57393
▁reach	-9.57405
▁我會	-9.57414
第一次	-9.57449
▁behavior	-9.5752
▁economic	-9.5752
服務	-9.57534
▁complex	-9.5759
地區	-9.57591
▁fear	-9.5768
我們能	-9.57782
▁internet	-9.57873
第	-9.57904
▁happening	-9.57948
▁eat	-9.57952
▁expect	-9.58015
福	-9.58086
媒體	-9.58097
在那裡	-9.5815
▁blood	-9.58299
建造	-9.58351
物質	-9.5844
典	-9.58442
▁third	-9.58442
▁felt	-9.58517
狀	-9.58553
▁near	-9.5857
永遠	-9.58591
麻	-9.58727
施	-9.58799
▁relationship	-9.58799
▁即使	-9.58958
困難	-9.58964
免	-9.59082
▁places	-9.59146
團隊	-9.59167
istic	-9.59187
律	-9.59305
散	-9.59444
▁voice	-9.59444
和我	-9.59447
這一	-9.59452
不再	-9.59453
▁你知道	-9.59517
都在	-9.59534
▁effect	-9.59536
肉	-9.59588
▁div	-9.59659
懷	-9.59733
▁population	-9.59733
▁finally	-9.59736
壓	-9.59737
▁animals	-9.59895
負	-9.59899
局	-9.59949
班	-9.59949
程度	-9.60109
▁green	-9.60238
嗯	-9.60312
▁我們的	-9.60375
▁parents	-9.60384
投資	-9.60471
時代	-9.60504
料	-9.60512
退	-9.6053
製	-9.60657
▁local	-9.60719
東	-9.60726
願	-9.6079
相關	-9.60792
知識	-9.60839
速度	-9.60906
▁turns	-9.6102
美元	-9.61145
這個問題	-9.61166
理論	-9.61218
同樣的	-9.61255
偏	-9.6126
▁friend	-9.61332
▁dream	-9.61334
▁而我	-9.61344
皮	-9.61405
技	-9.61464
直接	-9.61469
▁choice	-9.6148
睡	-9.61554
或者	-9.61577
紐約	-9.61704
▁cut	-9.61825
▁least	-9.61849
▁access	-9.61922
▁companies	-9.61922
▁created	-9.61979
▁worked	-9.61994
▁structure	-9.62069
▁mil	-9.62134
暗	-9.62143
♫♫	-9.62145
最近	-9.62155
戰爭	-9.62157
困	-9.62268
不只是	-9.62355
坦	-9.62365
▁decision	-9.62365
洞	-9.62365
票	-9.62365
有效	-9.62438
14	-9.62478
▁reality	-9.62517
▁record	-9.62588
戶	-9.62662
你可以	-9.62665
▁won	-9.62686
han	-9.62691
17	-9.62698
▁outside	-9.62739
基本上	-9.62751
▁fra	-9.62836
讓他們	-9.62904
類似	-9.62906
▁oka	-9.62911
興	-9.62951
手機	-9.62972
▁rule	-9.63086
三個	-9.63141
奧	-9.63184
藏	-9.63184
病毒	-9.63203
順	-9.63258
壞	-9.63326
16	-9.63385
▁climate	-9.63408
頓	-9.63408
終	-9.63423
我們所	-9.63447
男	-9.63498
遺	-9.63558
聲音	-9.63589
▁political	-9.63708
母親	-9.63749
善	-9.63773
甚麼	-9.63784
區域	-9.63869
犯	-9.63929
▁present	-9.6394
味	-9.64009
一段	-9.64119
雷	-9.6416
▁vari	-9.64358
坐	-9.6436
爲	-9.64386
▁began	-9.6439
▁impact	-9.6441
混	-9.64538
當然	-9.64609
序	-9.64613
的研究	-9.64659
數學	-9.64695
那時	-9.64869
其他人	-9.64869
注意	-9.64898
▁amount	-9.64993
▁count	-9.65037
最終	-9.65041
▁mov	-9.6506
開發	-9.65139
▁yourself	-9.65145
稱為	-9.65169
衣	-9.65222
表現	-9.65286
▁poor	-9.65291
▁network	-9.65374
pu	-9.65399
▁easy	-9.65451
變化	-9.6549
▁invest	-9.65609
暴	-9.65629
▁media	-9.65657
▁fight	-9.65729
一年	-9.65749
九	-9.65757
—	-9.65757
爸	-9.65757
訊	-9.6581
▁fall	-9.65865
編	-9.6591
▁stay	-9.65913
▁pick	-9.66006
▁behind	-9.66064
什麽	-9.66064
領導	-9.66089
▁perfect	-9.66218
不可能	-9.6628
▁field	-9.66373
確實	-9.66376
傳統	-9.66431
▁perhaps	-9.66449
很重要	-9.66453
有可能	-9.66457
脫	-9.66526
鏡	-9.66526
▁gre	-9.66528
興趣	-9.6661
二十	-9.66655
瑞	-9.66758
製作	-9.66804
液	-9.66836
迫	-9.66836
需	-9.66846
▁manage	-9.66897
賣	-9.66991
增	-9.67034
述	-9.67065
有多	-9.6712
另外	-9.67155
▁measure	-9.67224
▁main	-9.67254
認識	-9.67316
是由	-9.67319
男人	-9.67366
但是	-9.67379
禮	-9.6738
▁buy	-9.67414
▁physical	-9.67458
的原因	-9.67544
準	-9.67599
▁boy	-9.67634
▁given	-9.67669
▁cities	-9.67691
英國	-9.67757
▁powerful	-9.67906
能源	-9.67935
務	-9.68062
棄	-9.68083
▁movement	-9.68094
▁minutes	-9.6811
住在	-9.68169
痛	-9.68235
▁father	-9.6824
關鍵	-9.68248
令	-9.68589
告訴我	-9.6876
▁needed	-9.68791
旅	-9.68939
▁sl	-9.69002
▁shape	-9.69071
▁eyes	-9.69116
▁key	-9.69187
刺	-9.69188
隱	-9.69188
表示	-9.69205
能量	-9.69205
▁scientists	-9.69224
弱	-9.69267
▁york	-9.69347
▁neuro	-9.69453
▁gave	-9.69538
失去	-9.69616
▁wall	-9.69644
擴	-9.69665
心理	-9.69711
的孩子	-9.69734
形成	-9.69793
那種	-9.69814
▁century	-9.69825
▁consider	-9.69825
▁tree	-9.69969
▁seven	-9.69986
▁他說	-9.6999
第三	-9.70029
現今	-9.70038
醒	-9.70064
發明	-9.70093
現實	-9.70111
伴	-9.70144
作用	-9.70195
▁generation	-9.70309
實驗室	-9.70323
▁perform	-9.70385
情緒	-9.70468
基本	-9.70608
越來越	-9.70626
給我	-9.70628
▁paper	-9.70632
uck	-9.70647
目的	-9.70667
冷	-9.70707
▁organization	-9.70718
許	-9.70725
▁simply	-9.70787
絲	-9.70787
功能	-9.70792
完	-9.70936
捕	-9.70949
某種	-9.71075
診	-9.7111
▁known	-9.71144
▁conversation	-9.71191
年輕	-9.7129
▁rep	-9.71355
展示	-9.71369
很難	-9.7137
阻	-9.71434
管理	-9.71504
▁longer	-9.71665
同樣	-9.71666
▁north	-9.71766
fu	-9.71803
13	-9.71838
也許	-9.71891
time	-9.71973
▁major	-9.72004
▁interact	-9.72087
私	-9.72167
驗	-9.72239
華	-9.72249
植物	-9.72309
也可以	-9.72345
事件	-9.72358
至少	-9.72362
▁slow	-9.72432
這麼做	-9.72445
攝	-9.72488
暴力	-9.7255
一隻	-9.72598
▁strong	-9.7266
▁normal	-9.72741
臟	-9.72823
證明	-9.72943
內容	-9.72952
套	-9.72988
減少	-9.73005
機構	-9.73045
io	-9.73057
藍	-9.73071
想想	-9.73103
抱	-9.73153
▁sign	-9.73169
google	-9.73235
巧	-9.73235
警	-9.73315
牛	-9.73318
筆	-9.73318
啟	-9.73401
根據	-9.73405
尋找	-9.73407
訪	-9.73566
現象	-9.73577
ana	-9.73581
預測	-9.73592
考	-9.73614
融	-9.73649
▁explain	-9.73649
▁treat	-9.73659
▁realized	-9.73665
▁changed	-9.73691
祖	-9.73732
掌	-9.73815
有什麼	-9.73843
獲得	-9.7389
監	-9.73897
財	-9.73898
賴	-9.73982
訓練	-9.73983
充滿	-9.73991
▁national	-9.74124
懂	-9.74148
判	-9.74232
char	-9.74244
壓力	-9.7431
結束	-9.74321
looked	-9.74323
精神	-9.74347
▁fly	-9.74356
亂	-9.74399
print	-9.74416
▁size	-9.74475
趣	-9.74484
共同	-9.74486
當地	-9.74514
▁我知道	-9.74534
▁save	-9.7454
▁europe	-9.7465
▁china	-9.74652
縮	-9.74817
提出	-9.74833
島	-9.74901
酒	-9.74985
au	-9.75066
牙	-9.75069
要求	-9.75295
野	-9.75491
測試	-9.75517
到底	-9.75571
▁represent	-9.75576
最大的	-9.75662
▁solve	-9.75675
識	-9.75677
減	-9.75728
▁kid	-9.7578
▁increase	-9.7583
▁map	-9.75922
▁begin	-9.75992
忘	-9.75999
徵	-9.75999
否	-9.76004
協	-9.76074
▁approach	-9.76084
竟	-9.76169
倒	-9.76169
▁surface	-9.76169
▁taken	-9.7618
得要	-9.76188
▁eight	-9.76227
▁send	-9.76252
育	-9.76311
覆	-9.76425
似乎	-9.76429
有著	-9.76471
尺	-9.7651
佈	-9.76596
▁travel	-9.76596
麥	-9.76681
新聞	-9.76706
說明	-9.76711
▁turned	-9.76742
佛	-9.76767
▁office	-9.7678
電子	-9.76816
遍	-9.76852
▁decade	-9.76853
貝	-9.77024
▁dark	-9.77024
並非	-9.77036
▁continue	-9.7711
床	-9.77195
風險	-9.77208
快樂	-9.77247
燈	-9.77281
▁blue	-9.77286
有些人	-9.77307
還要	-9.77323
▁fire	-9.77392
老師	-9.77515
擔	-9.77539
獎	-9.7754
▁attention	-9.7754
告訴你	-9.777
▁wonder	-9.77792
意味著	-9.77799
▁special	-9.7806
民主	-9.78266
化學	-9.78303
圈	-9.78406
姆	-9.78406
▁lost	-9.78465
創新	-9.78478
持	-9.78621
▁pattern	-9.78755
▁draw	-9.78755
觀眾	-9.78806
估	-9.78842
▁happy	-9.78842
▁那就是	-9.78922
▁electric	-9.78929
當你	-9.79025
▁device	-9.79105
▁condition	-9.79105
上面	-9.79136
險	-9.79178
章	-9.79192
學到	-9.79291
規模	-9.79292
......	-9.79295
達到	-9.79322
應用	-9.79358
實際	-9.79389
ier	-9.79411
模型	-9.7949
意識	-9.79491
願意	-9.79493
隨著	-9.7951
▁service	-9.79631
靜	-9.79631
後來	-9.79707
予	-9.79719
零	-9.79719
回答	-9.79813
本身	-9.79843
洲	-9.79871
▁ground	-9.79922
十分	-9.7996
良	-9.79984
婚	-9.79984
快速	-9.80057
▁provide	-9.80074
沒有人	-9.80092
lock	-9.80246
▁bio	-9.8031
草	-9.80338
▁obvious	-9.80338
▁chris	-9.80356
▁audience	-9.80427
父親	-9.80431
▁但這	-9.80434
癌症	-9.80435
amp	-9.80537
危險	-9.80606
▁film	-9.80608
瞭解	-9.80695
錯誤	-9.80794
以為	-9.80798
延	-9.80961
▁這是一個	-9.8103
▁notice	-9.81044
旁	-9.8105
始	-9.81094
izing	-9.81155
店	-9.81408
▁similar	-9.81498
男性	-9.81563
友	-9.81588
詩	-9.81588
時刻	-9.81595
▁medical	-9.8168
記憶	-9.81681
ended	-9.81698
▁potential	-9.81768
▁hit	-9.81893
供	-9.82012
件事	-9.82073
衡	-9.82128
▁quickly	-9.82128
找出	-9.82137
的聲音	-9.82166
怪	-9.82203
unt	-9.82324
議題	-9.82412
坐在	-9.8243
cially	-9.82463
▁beginning	-9.82593
▁absolute	-9.82671
擬	-9.82762
▁path	-9.82848
恐懼	-9.82854
運用	-9.82869
村	-9.82944
▁對吧	-9.83008
環	-9.83025
無論	-9.83124
大多數	-9.83128
100	-9.8313
人員	-9.83161
經過	-9.83189
毛	-9.83218
▁resource	-9.83218
擔心	-9.83218
每個人都	-9.83321
具有	-9.83348
計算	-9.83423
試圖	-9.8347
物理	-9.83568
幾年	-9.83673
浪	-9.83675
▁transform	-9.83675
一條	-9.8374
在美國	-9.83745
這些人	-9.83758
遭	-9.83767
突然	-9.83785
堂	-9.83859
▁sex	-9.83882
曼	-9.8395
▁invent	-9.8396
電視	-9.8397
種族	-9.84267
假設	-9.84342
▁因為我們	-9.84402
廠	-9.84411
隔	-9.84411
不僅	-9.84471
rought	-9.84506
任務	-9.8451
方向	-9.84512
▁operat	-9.84631
傾	-9.85246
歐	-9.85334
堅	-9.8534
任	-9.85358
森	-9.85423
告	-9.85501
觸	-9.85758
吸	-9.85882
舊	-9.85994
樓	-9.85994
醫	-9.86002
雜	-9.86084
釋	-9.86098
夜	-9.86182
登	-9.8637
博	-9.86559
秒	-9.86559
爆	-9.86653
臨	-9.86667
洛	-9.86937
秘	-9.87032
似	-9.87096
悲	-9.87127
透	-9.874
宣	-9.87507
損	-9.87603
突	-9.87866
享	-9.88228
款	-9.88561
猜	-9.88561
符	-9.8885
萊	-9.89043
唱	-9.89044
固	-9.89237
妳	-9.89334
默	-9.89528
畢	-9.89626
政	-9.89714
翻	-9.89821
陸	-9.90016
屬	-9.90047
王	-9.90114
帝	-9.90309
周	-9.90403
袋	-9.90407
魯	-9.90407
怕	-9.90497
輪	-9.90604
希	-9.90691
妙	-9.90702
乾	-9.908
歸	-9.90998
漫	-9.90998
粒	-9.91096
糖	-9.91195
苦	-9.91288
焦	-9.91294
烈	-9.91393
範	-9.91587
術	-9.91705
堆	-9.9189
貴	-9.91989
遊	-9.92285
/	-9.92689
幻	-9.9279
牌	-9.93091
牆	-9.93394
碰	-9.93394
顆	-9.93394
乎	-9.93466
塞	-9.93698
迪	-9.93799
滅	-9.93901
繞	-9.94206
充	-9.94297
鳥	-9.94308
急	-9.94512
互	-9.94635
毀	-9.94819
按	-9.94922
尤	-9.95024
瓦	-9.95539
鐵	-9.95539
染	-9.95612
薩	-9.95746
討	-9.95827
冒	-9.95953
虛	-9.96161
愈	-9.96265
含	-9.96463
吉	-9.96473
揮	-9.96473
炸	-9.96577
替	-9.96577
酷	-9.96682
衝	-9.97305
恩	-9.97415
勝	-9.97626
拜	-9.97731
禁	-9.97943
略	-9.98259
瑪	-9.98473
露	-9.98579
錄	-9.98668
植	-9.98822
究	-9.98896
守	-9.98899
游	-9.9922
勞	-9.99327
屋	-9.99435
q	-9.9945
菌	-9.99535
額	-9.99757
武	-9.99865
操	-10.003
罪	-10.0062
忙	-10.0073
封	-10.0095
劑	-10.015
貨	-10.0171
震	-10.0171
耳	-10.0182
介	-10.0204
授	-10.0204
聊	-10.0227
補	-10.0227
奏	-10.0227
培	-10.0238
蒙	-10.0249
狗	-10.0249
逃	-10.0249
值	-10.0253
龍	-10.026
雨	-10.026
逐	-10.0271
銷	-10.0293
途	-10.0304
裂	-10.0315
頻	-10.0349
憂	-10.0349
殘	-10.0371
黃	-10.0371
圍	-10.0393
跨	-10.0405
辨	-10.0405
贏	-10.0416
乳	-10.0427
毫	-10.0439
仰	-10.0461
儀	-10.0473
繁	-10.0484
幅	-10.0507
魔	-10.0507
背	-10.0512
佳	-10.0563
載	-10.0575
習	-10.0576
階	-10.0597
伯	-10.0609
沉	-10.0609
遇	-10.0616
蒂	-10.0621
備	-10.0628
休	-10.0632
碳	-10.0644
勒	-10.0667
奈	-10.0678
鼠	-10.0678
侵	-10.069
輯	-10.0725
廳	-10.0725
尊	-10.0736
庫	-10.0736
省	-10.0736
喔	-10.0771
搞	-10.0841
蜂	-10.0853
丁	-10.0853
顧	-10.0864
摩	-10.0865
決	-10.087
槍	-10.0877
革	-10.0887
糟	-10.0888
鄰	-10.0889
青	-10.09
既	-10.09
絡	-10.0936
蘇	-10.0936
幹	-10.0948
雅	-10.096
獲	-10.0973
援	-10.0983
麼	-10.1003
誌	-10.1007
丹	-10.1043
碎	-10.1067
粉	-10.1079
耗	-10.1091
剩	-10.1127
戴	-10.1139
殖	-10.1139
材	-10.1151
練	-10.1151
勇	-10.1176
撞	-10.1237
泡	-10.1249
抵	-10.1249
箱	-10.1261
丟	-10.1273
城	-10.1284
肯	-10.1308
盤	-10.1323
抽	-10.1335
托	-10.1347
傑	-10.136
圓	-10.136
貼	-10.1422
徑	-10.1434
抓	-10.1447
香	-10.1447
洗	-10.1447
司	-10.1456
劃	-10.1471
參	-10.1487
滑	-10.1497
伸	-10.1509
災	-10.1522
搜	-10.1534
弟	-10.156
紀	-10.1583
塑	-10.1597
擺	-10.1597
忽	-10.1597
篇	-10.161
莉	-10.161
弄	-10.1623
蛋	-10.1623
浮	-10.1623
航	-10.1635
股	-10.1686
肌	-10.1686
廢	-10.1699
歡	-10.1711
鄉	-10.1725
癌	-10.1749
榮	-10.1776
凡	-10.1789
握	-10.1789
娜	-10.1802
旋	-10.1802
尾	-10.1828
朗	-10.1841
蹤	-10.1841
呼	-10.1853
誤	-10.1865
僅	-10.1908
描	-10.1919
繪	-10.1919
硬	-10.1945
緣	-10.1985
』	-10.1998
佔	-10.1998
髮	-10.2011
尚	-10.2011
烏	-10.2024
『	-10.2051
洋	-10.2061
黨	-10.2091
據	-10.2112
購	-10.2131
桌	-10.2131
頁	-10.2131
氧	-10.2144
續	-10.2157
擾	-10.2157
燒	-10.2157
貧	-10.2171
敢	-10.2198
葉	-10.2198
池	-10.2198
驅	-10.2198
稍	-10.2238
促	-10.2252
跡	-10.2292
朝	-10.232
荷	-10.232
偶	-10.2333
‧	-10.2374
審	-10.2374
岸	-10.2402
純	-10.2402
茲	-10.2402
折	-10.2415
搭	-10.2415
喝	-10.2443
陷	-10.2457
批	-10.247
賺	-10.2484
緩	-10.2526
疫	-10.254
複	-10.2545
夏	-10.2554
寄	-10.2568
答	-10.2576
陰	-10.2596
迎	-10.261
孤	-10.261
健	-10.2623
彩	-10.2624
鬱	-10.2624
舒	-10.2624
谷	-10.2638
儲	-10.268
療	-10.2693
漂	-10.2694
遞	-10.2722
志	-10.2722
窮	-10.2736
雲	-10.2751
歷	-10.2833
,	-10.2835
雪	-10.2836
末	-10.2879
脈	-10.2879
般	-10.289
埃	-10.2894
妹	-10.2894
鬥	-10.2894
鼓	-10.2908
乏	-10.2908
橋	-10.2908
研	-10.2922
兵	-10.2923
獵	-10.2923
乘	-10.2966
肥	-10.2981
掃	-10.3025
珍	-10.3054
煩	-10.3083
爬	-10.3083
莎	-10.3127
售	-10.3142
您	-10.3142
淨	-10.3172
珊	-10.3187
雖	-10.3291
麗	-10.3304
飲	-10.3351
厭	-10.3351
察	-10.3363
館	-10.3366
戲	-10.3411
椅	-10.3412
誠	-10.3427
肢	-10.3427
統	-10.3437
疾	-10.3455
尖	-10.3473
軌	-10.3473
校	-10.35
邦	-10.3503
莫	-10.3549
孕	-10.3565
敗	-10.3641
避	-10.3657
兄	-10.3658
暫	-10.3658
鐘	-10.3662
辯	-10.3673
訴	-10.3703
暖	-10.3705
餘	-10.3705
響	-10.3719
眠	-10.372
郵	-10.372
耶	-10.3736
勵	-10.3751
齡	-10.3752
磁	-10.3799
酸	-10.3815
軟	-10.3835
寬	-10.3846
熟	-10.3878
殊	-10.3878
袖	-10.3878
振	-10.3894
閉	-10.3894
童	-10.3924
鬆	-10.3942
夢	-10.3954
喬	-10.3958
蟻	-10.3974
宜	-10.399
菜	-10.4022
功	-10.4044
踏	-10.4055
干	-10.4071
仿	-10.4103
腿	-10.412
徒	-10.4169
故	-10.4172
惑	-10.4201
俄	-10.4218
偷	-10.4251
胎	-10.4267
午	-10.4284
•	-10.4301
捐	-10.4317
帳	-10.4334
啦	-10.4367
針	-10.4374
凱	-10.4401
窗	-10.4401
歧	-10.4401
喪	-10.4451
輛	-10.4451
慮	-10.4484
刑	-10.4485
械	-10.4485
譜	-10.4502
搬	-10.4553
甲	-10.4553
潮	-10.4655
壁	-10.4673
障	-10.469
垃	-10.4707
脆	-10.4724
涉	-10.4742
聞	-10.4754
秀	-10.4776
豐	-10.4811
偵	-10.4829
辛	-10.4846
貓	-10.4846
累	-10.4864
幼	-10.4881
敏	-10.4881
壯	-10.4899
銀	-10.4909
誕	-10.4917
遜	-10.4934
嚇	-10.4952
盟	-10.4952
蜜	-10.497
鞋	-10.497
臂	-10.5005
陽	-10.502
候	-10.5022
搖	-10.5023
陣	-10.5023
永	-10.5039
蚊	-10.5041
串	-10.5077
席	-10.5095
壽	-10.5131
徹	-10.5185
賞	-10.5203
慈	-10.5221
疊	-10.524
荒	-10.524
鎮	-10.524
際	-10.5247
藉	-10.5256
執	-10.5287
拼	-10.5294
肺	-10.5294
奶	-10.5313
哲	-10.535
盒	-10.5368
譯	-10.5368
閃	-10.5386
帕	-10.5405
瑚	-10.5405
擁	-10.543
琴	-10.5442
奴	-10.5442
泰	-10.5461
覽	-10.5479
朵	-10.5498
麽	-10.5517
é	-10.5517
躍	-10.5554
招	-10.5554
趨	-10.5573
麵	-10.5573
季	-10.5573
瓶	-10.5592
漠	-10.5592
孔	-10.5611
膜	-10.563
菲	-10.5668
貌	-10.5668
兆	-10.5687
夥	-10.5687
敵	-10.5706
遙	-10.5725
恢	-10.5725
晶	-10.5725
雞	-10.5725
嘴	-10.5764
幣	-10.5764
敦	-10.5764
亦	-10.5783
訂	-10.5783
謝	-10.5818
柏	-10.5821
燃	-10.5859
薪	-10.5879
副	-10.5899
諸	-10.5938
媽	-10.5957
翰	-10.5977
奮	-10.5996
湯	-10.5997
忍	-10.5997
猶	-10.6016
渴	-10.6016
姐	-10.6076
堡	-10.6096
賦	-10.6096
奪	-10.6115
妻	-10.6115
允	-10.6175
綠	-10.6192
艱	-10.6195
雄	-10.6214
杯	-10.6215
腐	-10.6236
礦	-10.6236
雕	-10.6236
鮮	-10.6236
龐	-10.6236
峰	-10.6276
檔	-10.6276
敘	-10.6316
父	-10.6343
哩	-10.6357
競	-10.6418
鋼	-10.6419
黎	-10.646
喻	-10.646
騙	-10.646
遷	-10.648
羊	-10.648
迴	-10.648
狂	-10.6521
幕	-10.6563
裔	-10.6563
恆	-10.6563
邁	-10.6668
挑	-10.6688
衰	-10.671
鏈	-10.6752
挺	-10.6773
裁	-10.6795
趕	-10.6795
沿	-10.6816
岩	-10.6816
鎖	-10.6816
昆	-10.6837
灰	-10.6859
詢	-10.6859
恨	-10.6859
煙	-10.688
讚	-10.6902
映	-10.6967
哭	-10.6988
橫	-10.6988
耐	-10.701
噴	-10.7054
署	-10.7054
–	-10.7119
春	-10.7119
尿	-10.7164
恰	-10.7164
悅	-10.7186
膽	-10.7208
距	-10.7229
昂	-10.723
泛	-10.7252
膠	-10.7274
玻	-10.7275
拖	-10.7297
責	-10.7341
泥	-10.7364
督	-10.7387
敬	-10.7387
稅	-10.7387
謂	-10.7409
謀	-10.741
漢	-10.7432
鯨	-10.7432
邏	-10.7432
借	-10.7455
菸	-10.7501
漁	-10.7501
羞	-10.7501
~	-10.7524
飯	-10.7524
軸	-10.7569
庭	-10.757
側	-10.7592
氏	-10.7616
癒	-10.7639
廚	-10.7639
販	-10.7639
瘧	-10.7662
束	-10.7684
附	-10.7707
鯊	-10.7708
填	-10.7709
撒	-10.7732
噢	-10.7732
箭	-10.7732
磨	-10.7802
罰	-10.7802
摧	-10.7802
祝	-10.7826
企	-10.7846
梯	-10.785
謊	-10.785
妮	-10.7873
棟	-10.7873
委	-10.7897
截	-10.7897
割	-10.7945
纖	-10.7945
扎	-10.7969
抑	-10.7993
伍	-10.7993
田	-10.8041
潔	-10.8041
黏	-10.8041
擠	-10.8065
着	-10.8113
申	-10.8138
牢	-10.8138
皆	-10.8162
挖	-10.8162
脂	-10.8186
駭	-10.8187
宮	-10.8285
腺	-10.8285
騎	-10.8334
捉	-10.8334
擅	-10.8359
欣	-10.8359
芬	-10.8359
誘	-10.8384
獻	-10.8434
揭	-10.8434
紋	-10.8434
慶	-10.8434
牧	-10.8459
插	-10.8485
漏	-10.8485
$	-10.8535
刊	-10.8535
戀	-10.8535
弗	-10.8612
康	-10.8637
歉	-10.8637
&	-10.8637
腸	-10.8663
餓	-10.8663
扭	-10.8663
藝	-10.8688
澳	-10.8688
擋	-10.8688
盛	-10.8689
賓	-10.8714
嘿	-10.874
罕	-10.8766
蘋	-10.8792
猴	-10.8792
偉	-10.8869
泳	-10.887
胸	-10.887
簽	-10.8923
柯	-10.8923
盲	-10.8923
驟	-10.8923
績	-10.8949
訓	-10.8975
央	-10.8976
熊	-10.8976
埋	-10.8976
齒	-10.9002
壤	-10.9002
遵	-10.9002
蠻	-10.9029
贊	-10.9029
饋	-10.9029
臘	-10.9082
輩	-10.9082
刀	-10.9082
謎	-10.9136
募	-10.9163
哇	-10.9163
措	-10.9163
蠢	-10.9163
拆	-10.919
糊	-10.919
飾	-10.9217
框	-10.9217
獄	-10.9244
沃	-10.9244
卵	-10.9244
鼻	-10.9244
欺	-10.9244
籍	-10.9271
厚	-10.9271
掘	-10.9271
傲	-10.9271
猩	-10.9271
冠	-10.9299
旗	-10.9326
薄	-10.9326
違	-10.9326
霍	-10.9326
凝	-10.9326
織	-10.9352
癮	-10.9354
臺	-10.9381
脊	-10.9381
聆	-10.9381
刷	-10.9409
盧	-10.9409
晨	-10.9436
胖	-10.9464
襲	-10.9464
紐	-10.9519
魂	-10.952
肩	-10.9576
瞬	-10.9604
儘	-10.9633
哦	-10.9633
鬼	-10.9689
掛	-10.9689
渡	-10.9718
穴	-10.9718
甜	-10.9746
厲	-10.9746
“	-10.9746
瑟	-10.9746
涵	-10.9746
瘋	-10.9775
嘛	-10.9775
綁	-10.9775
鍵	-10.9801
枝	-10.9833
滾	-10.9833
社	-10.9864
擎	-10.989
慘	-10.989
摺	-10.989
涯	-10.989
鴉	-10.989
婦	-10.9918
鑽	-10.992
梅	-10.9949
蹟	-10.9949
柱	-10.9978
揚	-10.9978
況	-11.0004
疼	-11.0037
陪	-11.0037
陳	-11.0037
掙	-11.0096
侶	-11.0125
餵	-11.0155
甘	-11.0185
噸	-11.0185
吹	-11.0215
濃	-11.0215
縫	-11.0245
貸	-11.0275
匹	-11.0275
返	-11.0275
桶	-11.0305
矛	-11.0305
均	-11.0333
鵝	-11.0336
遲	-11.0336
鹽	-11.0366
殼	-11.0366
摸	-11.0458
虐	-11.0458
滋	-11.0488
拋	-11.0489
俱	-11.0519
崩	-11.0519
迅	-11.0519
韓	-11.0519
醉	-11.0581
灣	-11.0581
辱	-11.0581
循	-11.0612
赫	-11.0613
塗	-11.0613
豬	-11.0613
滴	-11.0644
垂	-11.0644
諷	-11.0675
貿	-11.0675
盾	-11.0707
屍	-11.0707
域	-11.0733
”	-11.0738
躲	-11.077
囚	-11.077
沮	-11.077
凌	-11.0802
豪	-11.0833
粹	-11.0833
孫	-11.0833
撐	-11.0865
牽	-11.0865
彎	-11.0897
廉	-11.0897
濾	-11.093
莊	-11.0962
膀	-11.0962
稀	-11.0994
姻	-11.1027
煤	-11.1059
擦	-11.1059
湖	-11.1059
爐	-11.1059
丈	-11.1092
哺	-11.1092
貪	-11.1092
寧	-11.1125
紫	-11.1158
櫃	-11.1158
縱	-11.1191
餅	-11.1191
亡	-11.1255
昨	-11.1257
叔	-11.1257
屠	-11.1257
礙	-11.129
捲	-11.129
濫	-11.129
飽	-11.129
胡	-11.129
炎	-11.129
賈	-11.1324
呎	-11.1324
獅	-11.1324
磅	-11.1357
寓	-11.1357
粗	-11.1425
蛛	-11.1425
隆	-11.1425
艘	-11.1459
斥	-11.1459
寸	-11.1459
棲	-11.1493
託	-11.1493
仇	-11.1493
雌	-11.1493
獸	-11.1493
礁	-11.1493
剪	-11.1527
叛	-11.1527
籤	-11.1561
后	-11.1561
藻	-11.1561
飢	-11.1561
塵	-11.1664
氫	-11.1664
彙	-11.1664
危	-11.169
輔	-11.1699
逆	-11.1699
剖	-11.1769
皇	-11.1769
爛	-11.1769
螢	-11.1804
牲	-11.1804
川	-11.191
淡	-11.191
灌	-11.191
欲	-11.191
剝	-11.1946
役	-11.1946
杜	-11.1946
婆	-11.1981
桑	-11.1981
灘	-11.1981
棋	-11.2017
伐	-11.2017
勃	-11.2017
躺	-11.2017
耀	-11.2053
妥	-11.2053
芝	-11.2053
茶	-11.2089
京	-11.2089
債	-11.2089
松	-11.2089
螞	-11.2089
喊	-11.2089
輻	-11.2162
佩	-11.2162
坡	-11.2162
喚	-11.2162
俗	-11.2198
慾	-11.2198
愚	-11.2198
媒	-11.2229
慰	-11.2235
攜	-11.2235
詳	-11.2235
匯	-11.2235
姿	-11.2235
顛	-11.2272
帽	-11.2272
蠅	-11.2272
凍	-11.2272
酵	-11.2309
柔	-11.2309
汙	-11.2309
戒	-11.2309
盪	-11.2309
趟	-11.2309
弦	-11.2309
怎	-11.2344
繩	-11.2383
籌	-11.2383
鈕	-11.2383
贈	-11.242
廁	-11.242
驕	-11.242
冬	-11.242
蹈	-11.2458
禱	-11.2458
催	-11.2495
占	-11.2495
髓	-11.2495
墨	-11.2495
[	-11.251
─	-11.2533
螺	-11.2533
僱	-11.2571
腎	-11.2571
搶	-11.2609
惱	-11.2609
憐	-11.2609
悟	-11.2609
葛	-11.2609
翼	-11.2647
呀	-11.2647
冊	-11.2647
説	-11.2685
澤	-11.2685
噪	-11.2685
糧	-11.2685
娛	-11.2724
潤	-11.2724
肝	-11.2724
另	-11.2736
齊	-11.2762
惠	-11.2762
欄	-11.2762
址	-11.2762
辭	-11.2762
仁	-11.2801
穩	-11.2838
甚	-11.2839
褲	-11.284
罐	-11.284
脹	-11.284
桿	-11.284
棵	-11.284
賭	-11.284
赤	-11.284
誇	-11.2879
港	-11.2879
巢	-11.2918
盜	-11.2918
准	-11.2958
廊	-11.2997
珠	-11.2997
耍	-11.2997
懸	-11.3077
虎	-11.3077
姊	-11.3077
策	-11.3156
汀	-11.3157
醜	-11.3157
李	-11.3197
惜	-11.3197
註	-11.3238
宿	-11.3238
胞	-11.3278
衍	-11.3278
竭	-11.3278
呆	-11.3319
琳	-11.3319
逮	-11.3319
雇	-11.3319
曉	-11.3319
淚	-11.3319
蒸	-11.336
忠	-11.3443
悶	-11.3443
踐	-11.3443
憑	-11.3443
濕	-11.3443
析	-11.348
叢	-11.3484
矽	-11.3484
孟	-11.3484
逝	-11.3484
偽	-11.3526
挫	-11.3526
猛	-11.3568
腹	-11.3568
霧	-11.3568
墓	-11.3568
斑	-11.361
伏	-11.361
憶	-11.3651
併	-11.3652
怨	-11.3652
丘	-11.3694
幽	-11.3694
須	-11.3736
棉	-11.3737
拓	-11.378
豚	-11.378
奔	-11.3823
煮	-11.3823
詹	-11.3823
譽	-11.3866
恥	-11.3866
鷹	-11.3866
勁	-11.3952
拔	-11.3952
葬	-11.3952
肅	-11.3996
瀏	-11.3996
蝠	-11.3996
邪	-11.3996
笨	-11.3996
醬	-11.404
契	-11.404
魅	-11.404
怒	-11.4084
湧	-11.4084
掠	-11.4084
繼	-11.4128
瓜	-11.4128
奉	-11.4128
蝦	-11.4128
閒	-11.4128
兼	-11.4128
攀	-11.4128
稿	-11.4128
罩	-11.4128
郊	-11.4173
睹	-11.4173
跌	-11.4173
豆	-11.4217
盯	-11.4217
畏	-11.4217
蛇	-11.4262
膚	-11.4306
堪	-11.4307
胃	-11.4307
痕	-11.4307
腔	-11.4352
禍	-11.4352
汽	-11.4395
霸	-11.4398
裕	-11.4444
租	-11.4444
叉	-11.4444
崇	-11.4444
蓄	-11.4444
謹	-11.4536
彼	-11.4579
憲	-11.4582
溯	-11.4582
騷	-11.4582
懲	-11.4582
髒	-11.4582
綜	-11.4628
烤	-11.4628
醇	-11.4628
劣	-11.4628
斜	-11.4675
砍	-11.4675
倖	-11.4675
漆	-11.4675
嘆	-11.4722
狼	-11.4722
鹼	-11.4722
召	-11.4722
吞	-11.4722
削	-11.4769
吐	-11.4817
夾	-11.4817
蕾	-11.4817
彷	-11.4817
捷	-11.4817
玉	-11.4864
吻	-11.4864
寒	-11.4864
翅	-11.4912
唐	-11.4912
勤	-11.4912
塢	-11.4912
遮	-11.4912
囊	-11.496
疲	-11.5008
戈	-11.5008
宏	-11.5008
彿	-11.5057
懶	-11.5057
穆	-11.5057
膨	-11.5106
掩	-11.5106
概	-11.5138
污	-11.5154
狹	-11.5155
罹	-11.5155
胺	-11.5204
逼	-11.5204
⋯	-11.5253
撥	-11.5254
兇	-11.5254
吵	-11.5254
浸	-11.5254
卓	-11.5303
浴	-11.5303
鳴	-11.5303
耕	-11.5303
臭	-11.5303
宗	-11.535
屏	-11.5353
番	-11.5353
唸	-11.5353
淋	-11.5404
廷	-11.5454
癱	-11.5454
拒	-11.5502
擇	-11.5503
駕	-11.5505
井	-11.5505
